<?php
session_start();
include_once 'dbconnect.php';
?>
<!doctype html>
<?php include("layouts/header.php");  ?>
<html lang="ru">
<body>
  <div class="o_magazine">
  <p>Данный интернет-магазин разработан в рамках Дипломного проекта</p>
  <p>Данный товар не является настящим!</p>
  <P>Разработчик Алиев Мустафа</p>
    <p>Студент 4-го курса</p>
    <p>Группы И-1-16</p>
    <p>Факультет ФЭМИиТ</p>
    <p>Государственное бюджетное образовательное учреждение высшего образования Республики Крым Крымский инженерно-педагогический университет имени Февзи Якубова</p>
  </div>
</body>
<?php include("layouts/footer.php");  ?>
