[
  {
      "id": "1",
      "name": "Цветная бумага, А4, мелованная (глянцевая), 24 листа 24 цвета, на скобе, ЮНЛАНДИЯ, 200×280 мм, «ЮНЛАНДИК НА МОРЕ»",
      "article":"Набор цветной бумаги для детей от 3-х лет. Бумага рекомендована для уроков труда и технологии, которые способствуют развитию моторики, фантазии и пространственного мышления",
      "price": "65",
      "img": "img/goods/unlandiya_see.jpg"
  },
  {
      "id": "2",
      "name": "Карандаши цветные ЮНЛАНДИЯ «СЛАДКИЕ ИСТОРИИ», 36 цветов, трехгранные заточенные",
      "article":"Набор из 36 цветных заточенных карандашей. Эргономичный трехгранный корпус. Ударопрочный, мягкий грифель качества А не ломается и не крошится при заточке. Корпус карандашей изготовлен из натуральной древесины. Развивает цветовосприятие ребенка.",
      "price": "235",
      "img": "img/goods/unlandiya_history_36_colors.jpg"
  },
  {
      "id": "3",
      "name": "Набор чертежный средний СТАММ (линейка 20 см, 2 угольника, транспортир), прозрачный",
      "article":"Чертежный набор из сертифицированного полистирола включает четыре предмета. Предназначен для чертёжных работ.",
      "price": "78",
      "img": "img/goods/STAMM_20cm.jpg"
  },
  {
      "id": "4",
      "name": "Краски акварельные художественные «Ленинград-1», 24 цвета, кювета 2,5 мл, картонная коробка",
      "article":"Краски акварельные для художественных работ прекрасно ложатся на бумагу, легко разводятся водой и смешиваются.",
      "price": "1563",
      "img": "img/goods/leningrad-1.jpg"
  },
  {
      "id": "5",
      "name": "Набор для творчества «Гончар» «Вазы» (гончарный круг с мотором, глина)",
      "article":"Необычайно увлекательный и познавательный процесс изготовления керамических изделий при помощи гончарного круга. Самая настоящая глина и компактный гончарный круг создают удивительно интересный процесс и дают великолепный результат.",
      "price": "1563",
      "img": "img/goods/gonchar_vaza.jpg"
  },
  {
      "id": "6",
      "name": "Циркуль MAPED (Франция) «Start», 130 мм, металлический, грифель 2 мм, блистер",
      "article":"Надежный металлический циркуль «Start» оснащен штангами с повышенной жесткостью. Максимальный диаметр - 25 см.",
      "price": "102",
      "img": "img/goods/MAPED_130mm_start.jpg"
  },
  {
      "id": "7",
      "name": "Пластилин классический BRAUBERG, 12 цветов, 240 г, со стеком, картонная упаковка, 103256",
      "article":"Пластилин предназначен для лепки и моделирования. Помогает развивать творческие способности и мелкую моторику. Обладает прекрасными пластичными свойствами, легко размягчается в руках и принимает нужную форму. Не токсичен, имеет яркие и сочные цвета.",
      "price": "65",
      "img": "img/goods/BRAUBERG_240g.jpg"
  },
  {
      "id": "8",
      "name": "Ручка шариковая BIC «Orange», СИНЯЯ, корпус оранжевый, узел 0,8 мм, линия письма 0,3 мм",
      "article":"Одноразовая шариковая ручка. Вентилируемый колпачок. Тонкая линия письма.",
      "price": "12",
      "img": "img/goods/BIC_Orange.jpg"
  },
  {
      "id": "9",
      "name": "Ручка шариковая BRUNO VISCONTI «SlimWrite», «Special», СИНЯЯ, корпус ассорти, узел 0,5 мм, линия письма 0,3 мм",
      "article":"Ручка BRUNO VISCONTI из серии SlimWrite - это стиль и качество. На корпус ручки нанесено специальное покрытие SILK TOUCH. Немецкие синие чернила DOKUMENTAL не текут, не мажут и очень долговечны, благодаря рецептуре на масляной основе.",
      "price": "47",
      "img": "img/goods/BRUNO_VISCONTI_SlimWrite.jpg"
  },
  {
      "id": "10",
      "name": "Фломастеры CARIOCA (Италия) «Joy», 12 цветов, суперсмываемые, вентилируемый колпачок, картонная коробка",
      "article":"Нетоксичные и светостойкие фломастеры с яркими насыщенными цветами. Колпачок имеет специальные прорези для вентиляции, что увеличивает срок службы чернил.",
      "price": "109",
      "img": "img/goods/CARIOCA_JOY.jpg"
  },
  {
      "id": "11",
      "name": "Рюкзак WENGER, универсальный, черный, функция ScanSmart, 29 л, 34×18×47 см",
      "article":"Рюкзак с отделением для ноутбука с диагональю экрана до 15''. Изделие оснащено системой ScanSmart, позволяющей проходить таможенный досмотр без необходимости извлекать ноутбук из рюкзака. Специальный карман обеспечивает безопасную переноску планшета.",
      "price": "6313 ",
      "img": "img/goods/WENGER_ScanSmart.jpg"
  }
]
